Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1669_GeorgeDandin_btv1b8610793w_cropped_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: PAr grace & priuilege du Roy, donné à Paris le dernier iour de Septembre 1668.
fr: PAr grâce et privilège du Roi, donné à Paris le dernier jour de Septembre 1668.

source: ſigné par le Roy en ſon Conſeil GVITONNEAV.
fr: signé par le Roi en son Conseil GUITONNEAU.

source: Il eſt permis au Sieur de MOLIERE de faire imprimer, vendre & debiter vne Comedie par luy composée intitulée George Dandin, ou le mary confondu, pendant ſept années, & defenſes ſont faites à tous autres de l’imprimer, ny d’autre édition que celle de l’Expoſant, ou de ceux qui auront droit de luy, à peine de trois mille liures d’amende, confiſcation des exemplaires contrefaits, & de tous dépens, dommages, & intereſts, comme il eſt plus amplement porté par leſdites lettres.
fr: Il est permis au Sieur de MOLIÈRE de faire imprimer, vendre et débiter une Comédie par lui composée intitulée George Dandin, ou le mari confondu, pendant sept années, et défenses sont faites à tous autres de l’imprimer, ni d’autre édition que celle de l’Exposant, ou de ceux qui auront droit de lui, à peine de trois mille livres d’amende, confiscation des exemplaires contrefaits, et de tous dépens, dommages, et intérêts, comme il est plus amplement porté par lesdites lettres.

source: Ledit Sieur de MOLIERE a cedé ſon droit de Priuilege à IEAN RIBOV Marchand Libraire à Paris, ſuiuant l’accord fait entre eux.
fr: Ledit Sieur de MOLIÈRE a cédé son droit de Privilège à JEAN RIBOU Marchand Libraire à Paris, suivant l’accord fait entre eux.

source: qu’vne femme Demoiſelle eſt vne étrange affaire, & que mon mariage eſt vne leçon bien parlante à tous les Payſans qui veulent s’éleuer au deſſus de leur condition, & s’allier cõme i’ay fait à la maisõ d’vn Gentilhomme.
fr: qu’une femme Demoiselle est une étrange affaire, et que mon mariage est une leçon bien parlante à tous les Paysans qui veulent s’élever au-dessus de leur condition, et s’allier comme j’ai fait à la maison d’un Gentilhomme.

source: La nobleſſe de foy eſt bõne:
fr: La noblesse de foi est bonne:

source: c’eſt vne choſe conſiderable aſſurement, mais elle eſt acõpagnée de tant de mauuaiſes circonſtances, qu’il eſt tres-bon de ne s'y point froter.
fr: c’est une chose considérable assurément, mais elle est acompagnée de tant de mauvaises circonstances, qu’il est très bon de ne s’y point frotter.

source: Ie ſuis deuenu là-deſſus ſçauant à mes dépens, & connois le ſtyle des Nobles lors qu’ils nous font nous autres entrer dans leur famille.
fr: Je suis deuenu là-dessus savant à mes dépens, et connais le style des Nobles lorsqu’ils nous font nous autres entrer dans leur famille.

source: L’alliance qu’ils font eſt petite auec nos perſonnes.
fr: L’alliance qu’ils font est petite avec nos personnes.

source: C’eſt noſtre bien ſeul qu’ils épouſent, & i’aurois bien mieux fait, tout riche que ie ſuis, de m’allier en bonne & franche payſanerie, que de prẽdre vne femme qui ſe tient au deſſus de moy, s’offence de porter mon nom, & penſe qu’auec tout mon bien ie n’ay pas aſſez acheté la qualité de sõ mary.
fr: C’est notre bien seul qu’ils épousent, et j’aurais bien mieux fait, tout riche que je suis, de m’allier en bonne et franche paysanerie, que de prendre une femme qui se tient au dessus de moi, s’offense de porter mon nom, et pense qu’avec tout mon bien je n’ai pas assez acheté la qualité de son mari.

source: George Dandin, George Dandin, vous auez fait vne ſotiſe la plus grande du monde.
fr: George Dandin, George Dandin, vous avez fait une sottise la plus grande du monde.

source: Ma maiſon m’eſt effroyable maintenant, & ie n’y rentre point ſans y trouuer quelque chagrin.
fr: Ma maison m’est effroyable maintenant, et je n’y rentre point sans y trouver quelque chagrin.

source: Voyant ſortir Lubin de cheZ luy.
fr: Voyant sortir Lubin de chez lui.

source: QVe diantre ce drôle-là vient-il faire chez moi.
fr: QUe diantre ce drôle-là vient-il faire chez moi.

source: Voila vn homme qui me regarde.
fr: Voilà un homme qui me regarde.

source: Il ne me connoiſt pas.
fr: Il ne me connaît pas.

source: Il ſe doute de quelque choſe.
fr: Il se doute de quelque chose.

source: Oüais!
fr: Ouais!

source: il a grand’ peine à ſalüer.
fr: il a grand’ peine à saluer.

source: I’ay peur qu’il n’aille dire qu’il m’a veu ſortir de là dedans.
fr: J’ai peur qu’il n’aille dire qu’il m’a vu sortir de là dedans.

source: Seruiteur.
fr: Serviteur.

source: Vous n'eſtes pas d’icy que ie croy.
fr: Vous n’êtes pas d’ici que je crois.

source: Non, ie n’y ſuis venu que pour voir la Feſte de demain.
fr: Non, je n’y suis venu que pour voir la Fête de demain.

source: Hé dites-moy vn peu, s’il vous plaiſt, vous venez de là dedans.
fr: Hé dites-moi un peu, s’il vous plaît, vous venez de là-dedans.

source: Quoy donc?
fr: Quoi donc?

source: Motus, il ne faut pas dire que vous m’ayez veu ſortir de là.
fr: Motus, il ne faut pas dire que vous m’ayez vu sortir de là.

source: Pourquoy?
fr: Pourquoi?

source: I’ay peur qu’on ne nous écoute.
fr: J’ai peur qu’on ne nous écoute.

source: C’eſt que ie viens de parler à la Maiſtreſſe du logis de la part d’vn certain Monſieur qui luy fait les doux yeux, & il ne faut pas qu’on ſçache cela.
fr: C’est que je viens de parler à la Maîtresse du logis de la part d’un certain Monsieur qui lui fait les doux yeux, et il ne faut pas qu’on sache cela.

source: Oüy.
fr: Oui.

source: Voila la raiſon.
fr: Voilà la raison.

source: On m’a enchargé de prendre garde que perſonne ne me viſt, & ie vous prie au moins de ne pas dire que vous m’ayez veu.
fr: On m’a enchargé de prendre garde que personne ne me vît, et je vous prie au moins de ne pas dire que vous m’ayez vu.

source: Ie n’ay garde.
fr: Je n’ai garde.

source: Ie ſuis bien aiſe de faire les choſes ſecretement comme on m’a recommandé.
fr: Je suis bien aise de faire les choses secrètement comme on m’a recommandé.

source: C’eſt bien fait.
fr: C’est bien fait.

source: Le mary, à ce qu’ils diſent, eſt vn ialoux qui ne veut pas qu’on faſſe l’amour à ſa femme, & il feroit le diable à quatre ſi cela venoit à ſes oreilles.
fr: Le mari, à ce qu’ils disent, est un jaloux qui ne veut pas qu’on fasse l’amour à sa femme, et il ferait le diable à quatre si cela venait à ses oreilles.

source: Il ne faut pas qu’il ſçache rien de tout cecy.
fr: Il ne faut pas qu’il sache rien de tout ceci.

source: Si vous alliez dire que vous m’auez veu ſortir de chez luy, vous gaſteriez toute l’affaire.
fr: Si vous alliez dire que vous m’avez vu sortir de chez lui, vous gâteriez toute l’affaire.

source: Aſſurement.
fr: Assurément.

source: Hé comment nommez vous celuy qui vous a enuoyé là dedans.
fr: Hé comment nommez-vous celui qui vous a envoyé là-dedans.

source: C’eſt le Seigneur de noſtre pays, Monſieur le Vicomte de choſe...
fr: C’est le Seigneur de notre pays, Monsieur le Vicomte de chose…

source: foin ie ne me ſouuiens iamais comment diantre ils baragouynent ce nom là, Monſieur Cli...Clitande.
fr: foin je ne me souviens jamais comment diantre ils baragouinent ce nom là, Monsieur Cli…Clitande.

source: Eſt-ce ce ieune Courtiſan qui demeure...
fr: Est-ce ce jeune Courtisan qui demeure…

source: Auprés de ces arbres.
fr: Auprès de ces arbres.

source: C’eſt pour cela que depuis peu ce Damoiſeau poly s’eſt venu loger contre moy, i’auois bon nez ſans doute, & ſon voiſinage déja m'auoit donné quelque ſoupçon.
fr: C’est pour cela que depuis peu ce Damoiseau poli s’est venu loger contre moi, j’avais bon nez sans doute, et son voisinage déjà m’avait donné quelque soupçon.

source: Teſtigué, c’eſt le plus honneſte homme que vous ayez iamais veu.
fr: Testigué, c’est le plus honnête homme que vous ayez jamais vu.

source: Il m’a donné trois pieces d’or pour aller dire ſeulement à la femme qu’il eſt amoureux d’elle, & qu’il ſouhaite fort l’honneur de pouvoir luy parler.
fr: Il m’a donné trois pièces d’or pour aller dire seulement à la femme qu’il est amoureux d’elle, et qu’il souhaite fort l’honneur de pouvoir lui parler.

source: Voyez s'il y a là vne grande fatigue pour me payer ſi bien, & ce qu’eſt au prix de cela vne iournée de trauail où ie ne gagne que dix ſols.
fr: Voyez s’il y a là une grande fatigue pour me payer si bien, et ce qu’est au prix de cela une journée de travail où je ne gagne que dix sols.

source: Hé bien auez-vous fait voſtre meſſage.
fr: Hé bien avez-vous fait votre message.

source: Oüy, i’ay trouué là dedans vne certaine Claudine, qui tout du premier coup a compris ce que ie voulois, & qui m'a fait parler à ſa Maiſtreſſe.
fr: Oui, j’ai trouvé là-dedans une certaine Claudine, qui tout du premier coup a compris ce que je voulais, et qui m’a fait parler à sa Maîtresse.

source: à part. Ah coquine de ſeruante.
fr: à part. Ah coquine de servante.

source: Morguéne cette Claudine là eſt tout à fait iolie, elle a gagné mon amitié, & il ne tiendra qu’à elle que nous ne ſoyõs mariez enſemble.
fr: Morguène cette Claudine-là est tout à fait jolie, elle a gagné mon amitié, et il ne tiendra qu’à elle que nous ne soyons mariés ensemble.

source: Mais quelle réponſe a fait la Maiſtreſſe à ce Monsieur le Courtiſan.
fr: Mais quelle réponse a fait la Maîtresse à ce Monsieur le Courtisan.

source: Elle m’a dit de luy dire...attendez, ie ne ſçay ſi ie me ſouviendrez bien de tout cela.
fr: Elle m’a dit de lui dire… attendez, je ne sais si je me souviendrez bien de tout cela.

source: Qu’elle luy eſt tout à fait obligée de l’affection qu’il a pour elle, & qu’à cauſe de ſon mary qui eſt fantaſque, il garde d’en rien faire paroiſtre, & qu’il faudra ſonger à chercher quelque invention pour ſe pouuoir entretenir tous deux.
fr: Qu’elle lui est tout à fait obligée de l’affection qu’il a pour elle, et qu’à cause de son mari qui est fantasque, il garde d’en rien faire paraître, et qu’il faudra songer à chercher quelque invention pour se pouvoir entretenir tous deux.

source: Teſtiguiene cela ſera drôle, car le mary ne ſe doutera point de la manigance, voila ce qui eſt de bon.
fr: Testiguiène cela sera drôle, car le mari ne se doutera point de la manigance, voilà ce qui est de bon.

source: Et il aura vn pied de nez auec ſa ialouſie.
fr: Et il aura un pied de nez avec sa jalousie.

source: Eſt ce pas?
fr: Est-ce pas?

source: Cela eſt vray.
fr: Cela est vrai.

source: Bouche couſuë au moins.
fr: Bouche cousue au moins.

source: Gardez bien le ſecret, afin que le mary ne le ſçache pas.
fr: Gardez bien le secret, afin que le mari ne le sache pas.

source: Oüy, oüy.
fr: Oui, oui.

source: Pour moy ie vais faire ſemblant de rien, ie ſuis vn fin matois, & l’on ne diroit pas que i'y touche.
fr: Pour moi je vais faire semblant de rien, je suis un fin matois, et l’on ne dirait pas que j’y touche.

source: HE bien, George Dandin, vous voyez de quel air voſtre femme vous traitte.
fr: HÉ bien, George Dandin, vous voyez de quel air votre femme vous traite.

source: Voila ce que c’eſt d’auoir voulu épouſer vne Demoiſelle, l’on vous accommode de toutes pièces, ſans que vous puiſſiez vous vanger, & la Gentilhommerie vous tient les bras liez.
fr: Voilà ce que c’est d’avoir voulu épouser une Demoiselle, l’on vous accommode de toutes pièces, sans que vous puissiez vous venger, et la Gentilhommerie vous tient les bras liés.

source: L’égalité de condition laiſſe du moins à l’honneur d’vn mary liberté de reſſentiment, & ſi c’eſtoit vne Païſanne, vous auriez maintenant toutes vos coudées franches à vous en faire la iuſtice à bons coups de baſton.
fr: L’égalité de condition laisse du moins à l’honneur d’un mari liberté de ressentiment, et si c’était une Paysanne, vous auriez maintenant toutes vos coudées franches à vous en faire la justice à bons coups de bâton.

source: Mais vous auez voulu taſter de la Nobleſſe, & il vous ennuyoit d’eſtre maiſtre chez vous.
fr: Mais vous avez voulu tâter de la Noblesse, et il vous ennuyait d’être maître chez vous.

source: i'enrage de tout mon coeur, & ie me donnerois volontiers des ſoufflets.
fr: j’enrage de tout mon cœur, et je me donnerais volontiers des soufflets.

source: Quoy écouter impudemment l’amour d’vn Damoiſeau, & y promettre en meſme temps de la correspondance!
fr: Quoi écouter impudemment l’amour d’un Damoiseau, et y promettre en même temps de la correspondance!

source: Morbleu ie ne veux point laiſſer paſſer vne occaſion de la ſorte.
fr: Morbleu je ne veux point laisser passer une occasion de la sorte.

source: Il me faut de ce pas aller faire mes plaintes au pere & à la mere, & les rendre témoins à telle fin que de raiſon, des ſujets de chagrin & de reſſentiment que leur fille me donne.
fr: Il me faut de ce pas aller faire mes plaintes au père et à la mère, et les rendre témoins à telle fin que de raison, des sujets de chagrin et de ressentiment que leur fille me donne.

source: Mais les voicy l'vn & l’autre fort à propos.
fr: Mais les voici l’un et l’autre fort à propos.

source: QV'eſt ce, mon gendre?
fr: QU’est-ce, mon gendre?

source: vous me paroiſſez tout troublé.
fr: vous me paraissez tout troublé.

source: Auſſi en ay-ie du ſuiet, &....
fr: Aussi en ai-je du sujet, et…

source: Mon Dieu, noſtre gendre, que vous auez peu de ciuilité de ne pas ſalüer les gens quand vous les approchez.
fr: Mon Dieu, notre gendre, que vous avez peu de civilité de ne pas saluer les gens quand vous les approchez.

source: Ma foy, ma belle-mere, c’eſt que i’ay d’autres choſes en teſte, & ..
fr: Ma foi, ma belle-mère, c’est que j’ai d’autres choses en tête, et…

source: eſt il poſſible, noſtre gendre, que vous ſçachiez ſi peu voſtre monde, & qu’il n’y ait pas moyen de vous inſtruire de la maniere qu'il faut viure parmy les perſonnes de qualité.
fr: est-il possible, notre gendre, que vous sachiez si peu votre monde, et qu’il n’y ait pas moyen de vous instruire de la manière qu’il faut vivre parmi les personnes de qualité.

source: Ne vous déferez-vous iamais auec moy de la familiarité de ce mot de ma belle mere, & ne ſçauriez-vous vous accouſtumer à me dire Madame.
fr: Ne vous déferez-vous jamais avec moi de la familiarité de ce mot de ma belle-mère, et ne sauriez-vous vous accoutumer à me dire Madame.

source: Parbleu, ſi vous m'appellez voſtre gendre, il me ſemble que ie puis vous appeller ma belle-mere.
fr: Parbleu, si vous m’appellez votre gendre, il me semble que je puis vous appeler ma belle-mère.

source: Il y a fort à dire, & les choſes ne ſont pas égales.
fr: Il y a fort à dire, et les choses ne sont pas égales.

source: Apprenez, s'il vous plaiſt, que ce n’eſt pas à vous à vous ſeruir de ce mot là auec vne perſonne de ma condition;
fr: Apprenez, s’il vous plaît, que ce n’est pas à vous à vous servir de ce mot là avec une personne de ma condition;

source: Que tout noſtre gendre que vous ſoyez, il y a grande difference de vous à nous, & que vous deuez vous connoiſtre.
fr: Que tout notre gendre que vous soyez, il y a grande différence de vous à nous, et que vous devez vous connaître.

source: C’en eſt aſſez mamour, laiſſons cela.
fr: C’en est assez mamour, laissons cela.

source: Mon Dieu, Monſieur de Sotenuille, vous auez des indulgences qui n’appartiennent qu'à vous, & vous ne ſçauez pas vous faire rendre par les gens ce qui vous eſt deu.
fr: Mon Dieu, Monsieur de Sotenville, vous avez des indulgences qui n’appartiennent qu’à vous, et vous ne savez pas vous faire rendre par les gens ce qui vous est dû.

source: Corbleu, pardonnez-moy, on ne peut point me faire de leçons là-deſſus, & i'ay ſçeu montrer en ma vie par vingt actions de vigueur, que ie ne ſuis point homme à démordre iamais d’vne partie de mes pretentions.
fr: Corbleu, pardonnez-moi, on ne peut point me faire de leçons là-dessus, et j’ai su montrer en ma vie par vingt actions de vigueur, que je ne suis point homme à démordre jamais d’une partie de mes prétentions.

source: Mais il ſuffit de luy auoir donné vn petit auertiſſement.
fr: Mais il suffit de lui avoir donné un petit avertissement.

source: Sçachons vn peu, mon gendre, ce que vous auez dans l'eſprit.
fr: Sachons un peu, mon gendre, ce que vous avez dans l’esprit.

source: Puiſqu’il faut donc parler cathegoriquement, ie vous diray, Monſieur de Sotenuille, que i’ay lieu de...
fr: Puisqu’il faut donc parler catégoriquement, je vous dirai, Monsieur de Sotenville, que j’ai lieu de…

source: Apprenez qu'il n’eſt pas reſpectueux d’appeller les gens par leur nom, & qu'à ceux qui ſont au deſſus de nous il faut dire Monſieur tout court.
fr: Apprenez qu’il n’est pas respectueux d’appeller les gens par leur nom, et qu’à ceux qui sont au dessus de nous il faut dire Monsieur tout court.

source: Hé bien, Monſieur tout court, & non plus Monſieur de Sotenuille, i’ay à vous dire que ma femme me donne...
fr: Hé bien, Monsieur tout court, et non plus Monsieur de Sotenville, j’ai à vous dire que ma femme me donne…

source: Aprenez auſſi que vous ne deuez pas dire ma femme, quand vous parlez de noſtre fille.
fr: Apprenez aussi que vous ne devez pas dire ma femme, quand vous parlez de notre fille.

source: I'enrage.
fr: J’enrage.

source: Comment, ma femme n’eſt pas femme?
fr: Comment, ma femme n’est pas femme?

source: Oüy, noſtre gendre, elle eſt voſtre femme, mais il ne vous eſt pas permis de l'appeller ainſi, & c'eſt tout ce que vous pourriez faire, ſi vous auiez eſpouſé vne de vos pareilles.
fr: Oui, notre gendre, elle est votre femme, mais il ne vous est pas permis de l’appeler ainsi, et c’est tout ce que vous pourriez faire, si vous aviez épousé une de vos pareilles.

source: Et de grace, mettez pour vu moment voſtre Gentilhommerie à costé, & ſouffrez que ie vous parle maintenant comme ie pourray.
fr: Et de grâce, mettez pour vu moment votre Gentilhommerie à côté, et souffrez que je vous parle maintenant comme je pourrai.

source: Au diantre ſoit la tyrannie de toutes ces hiſtoires-là.
fr: Au diantre soit la tyrannie de toutes ces histoires-là.

source: Ie vous dy donc que ie ſuis mal ſatisfait de mon mariage.
fr: Je vous dis donc que je suis mal satisfait de mon mariage.

source: Et la raiſon, mon gendre.
fr: Et la raison, mon gendre.

source: Quoy parler ainſi d'vne choſe dont vous auez tiré de ſi grands auantages?
fr: Quoi parler ainsi d’une chose dont vous avez tiré de si grands avantages?

source: Et quels auantages, Madame, puiſque Madame y a?
fr: Et quels avantages, Madame, puisque Madame y a?

source: L’auanture n’a pas eſté mauuaiſe pour vous, car ſans moy vos affaires, auec voſtre permiſſiõ, eſtoient fort délabrées, & mon argent a ſeruy à reboucher d’aſſez bons trous;
fr: L’avanture n’a pas été mauvaise pour vous, car sans moi vos affaires, avec votre permission, étaient fort délabrées, et mon argent a servi à reboucher d’assez bons trous;

source: mais moy dequoy y ay ie profité, ie vous prie, que d’vn alongement de nom, & au lieu de George Dandin, d'auoir receu par vous le titre de Monſieur de la Dandiniere.
fr: mais moi de quoi y ai-je profité, je vous prie, que d’un allongement de nom, et au lieu de George Dandin, d’avoir reçu par vous le titre de Monsieur de la Dandinière.

source: Ne contez-vous rien, mon gendre, l’auantage d’eſtre allié à la maiſon de Sotenuille.
fr: Ne contez-vous rien, mon gendre, l’avantage d’être allié à la maison de Sotenville.

source: Et à celle de la Prudoterie, dont i’ay l’honneur d’eſtre iſſuë.
fr: Et à celle de la Prudoterie, dont j’ai l’honneur d’être issue.

source: Maiſon où le ventre anoblit:
fr: Maison où le ventre anoblit:

source: & qui par ce beau priuilege rendra vos enfans Gentilshommes.
fr: et qui par ce beau privilège rendra vos enfants Gentilshommes.

source: Oüy, voila qui eſt bien, mes enfans ſeront Gentilshommes, mais ie ſeray cocu moy, ſi l’on n'y met ordre.
fr: Oui, voilà qui est bien, mes enfants seront Gentilshommes, mais je serai cocu moi, si l’on n’y met ordre.

source: Cela veut dire que voſtre fille ne vit pas comme il faut qu'vne femme viue, & qu'elle fait des choſes qui ſont contre l’honneur.
fr: Cela veut dire que votre fille ne vit pas comme il faut qu’une femme vive, et qu’elle fait des choses qui sont contre l’honneur.

source: Ma fille eſt d’vne race trop pleine de vertu pour ſe porter iamais à faire aucune choſe dont l’honneſteté ſoit bleſſée, & de la maiſon de la Prudoterie, il y a plus de trois cens ans qu'on n'a point remarqué qu’il y ait eu de femme, Dieu mercy, qui ait fait parler d’elle.
fr: Ma fille est d’une race trop pleine de vertu pour se porter jamais à faire aucune chose dont l’honnêteté soit blessée, et de la maison de la Prudoterie, il y a plus de trois cents ans qu’on n’a point remarqué qu’il y ait eu de femme, Dieu merci, qui ait fait parler d’elle.

source: Corbleu, dans la maiſon de Sotenuille on n’a iamais veu de coquette, & la brauoure n’y eſt pas plus hereditaire aux maſles, que la chaſteté aux femelles.
fr: Corbleu, dans la maison de Sotenville on n’a jamais vu de coquette, et la bravoure n’y est pas plus héréditaire aux mâles, que la chasteté aux femelles.

source: Nous auons eu vne Iacqueline de la Prudoterie qui ne voulut iamais eſtre la Maiſtreſſe d’vn Duc & Pair, Gouuerneur de noſtre Prouince.
fr: Nous avons eu une Jacqueline de la Prudoterie qui ne voulut jamais être la Maîtresse d’un Duc et Pair, Gouverneur de notre Province.

source: Il y a eu vne Mathurine de Sotenuille qui refuſa vingt mille écus d'vn Fauory du Roy, qui ne luy demandoit ſeulement que la faueur de luy parler.
fr: Il y a eu une Mathurine de Sotenville qui refusa vingt mille écus d’un Favori du Roi, qui ne lui demandait seulement que la faveur de lui parler.

source: Ho bien voſtre fille n’eſt pas ſi difficile que cela, & elle s’eſt appriuoiſée depuis qu'elle eſt chez moy.
fr: Ho bien votre fille n’est pas si difficile que cela, et elle s’est apprivoisée depuis qu’elle est chez moi.

source: Expliquez vous, mon gendre, nous ne ſommes point gens à la ſupporter dans de mauuaiſes actions, & nous ſerons les premiers, ſa mere & moy, à vous en faire la iuſtice.
fr: Expliquez-vous, mon gendre, nous ne sommes point gens à la supporter dans de mauvaises actions, et nous serons les premiers, sa mère et moi, à vous en faire la justice.

source: Nous n’entendons point raillerie ſur les matieres de l'honneur, & nous l’auons éleuée dans toute la ſeuerité poſſible.
fr: Nous n’entendons point raillerie sur les matières de l’honneur, et nous l’avons élevée dans toute la sévérité possible.

source: Tout ce que ie vous puis dire, c’eſt qu’il y a icy vn certain Courtiſan que vous auez veu, qui eſt amoureux d’elle à ma barbe, & qui luy a fait faire des proteſtations d’amour, qu’elle a tres-humainement eſcoutées.
fr: Tout ce que je vous puis dire, c’est qu’il y a ici un certain Courtisan que vous avez vu, qui est amoureux d’elle à ma barbe, et qui lui a fait faire des protestations d’amour, qu’elle a très humainement écoutées.

source: Iour de Dieu, ie l'étranglerois de mes propres mains, s’il falloit qu’elle forlignaſt de l’honneſteté de ſa mere.
fr: Jour de Dieu, je l’étranglerais de mes propres mains, s’il fallait qu’elle forlignât de l’honnêteté de sa mère.

source: Corbleu, ie luy paſſerois mon épée au trauers du corps, à elle & au galant, ſi elle auoit forfait à ſon honneur.
fr: Corbleu, je lui passerais mon épée au travers du corps, à elle et au galant, si elle avait forfait à son honneur.

source: Ie vous ay dit ce qui ſe paſſe pour vous faire mes plaintes, & ie vous demande raiſon de cette affaire là.
fr: Je vous ai dit ce qui se passe pour vous faire mes plaintes, et je vous demande raison de cette affaire-là.

source: Ne vous tourmentez point, ie vous la feray de tous deux, & ie ſuis homme pour ſerrer le bouton à qui que ce puiſſe eſtre.
fr: Ne vous tourmentez point, je vous la ferai de tous deux, et je suis homme pour serrer le bouton à qui que ce puisse être.
